<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("description", "Если Вы — онлайн- или оффлайн-магазин, организация, торговая сеть или просто частное лицо, возможно, вас заинтересует сотрудничество с нами.");
$APPLICATION->SetPageProperty("keywords", "сотрудничество, опт, оптовые покупки, совместные покупки, j!nx");
$APPLICATION->SetTitle("Сотрудничество");
?> 
<div align="justify" class="bx_page"> 
  <h1 align="justify">Оптовым покупателям
    <br />
  </h1>
 
  <p align="justify"><b>J!NX</b> работает в том числе и с оптовиками. Пришлите нам оптовый заказ &mdash; мы его сформируем, упакуем и доставим в пределах Минска, либо отправим в любой другой город спецдоставкой (в Беларусь, Россию и Украину). Оплату вы можете произвести электронными деньгами или безналичным переводом на расчётный счёт. Также есть возможность забрать заказ непосредственно в нашем офисе. По вопросам оптовых закупок, пожалуйста, пишите на <a href="mailto:wholesale@jinx.by" >wholesale@jinx.by</a></p>
 
  <h1 align="justify">Организаторам совместных покупок</h1>
 
  <p align="justify">Совместные покупки &mdash; это удобно и выгодно! Мы готовы помогать вам во всех вопросах, касающихся таких покупок. Напишите нам, уточните интересующие вас моменты &mdash; и мы предоставим всю необходимую информацию. По поводу совместных покупок обращайтесь в наш отдел продаж: <a href="mailto:info@jinx.by" >info@jinx.by</a></p>
 
  <h1 align="justify">Владельцам сайтов
    <br />
  </h1>
 
  <p align="justify">Если вы владелец тематического сайта или блога, мы с удовольствием наладим с вами сотрудничество. Например, мы можем предоставлять товар для написания обзоров. Будем рады, если вы напишете о нас или дадите ссылку на наш сайт. По всем вопросам пишите нам на <a href="mailto:promotion@jinx.by" >promotion@jinx.by </a> 
    <br />
   </p>
 </div>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>