<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("keywords", "гарантия, условия возврата");
$APPLICATION->SetPageProperty("description", "На этой странице мы разместили информацию об условиях возврата нашей продукции.");
$APPLICATION->SetTitle("Гарантия");
?> 
<div align="justify" class="bx_page"> 	 
  <h1>Условия возврата</h1>
 
  <h2>Возврат товара надлежащего качества</h2>
 
  <p>В соответствии со статьей 28 Закона Республики Беларусь &laquo;О защите прав потребителей&raquo;, потребитель вправе возвратить товар надлежащего качества или обменять его на аналогичный товар в течение 14 дней с момента передачи ему такого товара.</p>
 
  <p>Требование потребителя об обмене либо возврате товара подлежит удовлетворению при соблюдении следующих условий:</p>
 
  <p>- надлежащего качества;</p>
 
  <p>- не был в употреблении;</p>
 
  <p>- сохранены его потребительские свойства;</p>
 
  <p>- бирки и ярлыки не должны быть оторваны;</p>
 
  <p>Не включен в Перечень непродовольственных товаров надлежащего качества, не подлежащих обмену и возврату, утвержденному постановлением Совета Министров Республики Беларусь 14 июня 2002 г. № 778.</p>
 
  <p>В противном случае товар возврату и обмену не подлежит.</p>
 
  <h2>Возврат товара ненадлежащего качества</h2>
 
  <p>Под товаром ненадлежащего качества подразумевается товар, не способный обеспечить свои функциональные качества из-за существенного недостатка.</p>
 
  <h2>Общие положения</h2>
 
  <p>Требования о возврате уплаченной за товар денежной суммы подлежат удовлетворению в течение 7 дней со дня предъявления соответствующего требования (ст. 28 Закона РБ &laquo;О защите прав потребителей&raquo; от 2 мая 2012 г.).</p>
 
  <p>Таким образом, в течение 7 дней после того, как мы получим возвращённый товар, Вам будет осуществлён возврат денежных средств.</p>
 
  <h2>Товар, НЕ подлежащий возврату</h2>
 
  <p>Согласно постановлению Совета Министров Республики Беларусь №778 от 14.06.2002 (в редакции постановления Совета Министров №26 от 14.01.2009), <b><u>белье нательное из всех видов тканей, бельевые трикотажные изделия обмену и возврату не подлежат.</u></b></p>
 </div>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>