<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("description", "На этой странице мы разместили информацию о нашем интернет-магазине игровой тематики, расположенном в Минске.");
$APPLICATION->SetPageProperty("keywords", "о мазагине, информация о магазине, контакты, j!nx");
$APPLICATION->SetTitle("Информация о магазине");
?> 
<div class="bx_page"> 
  <p align="justify">Наш сайт <b>J!NX.BY</b> &mdash; это первый в Беларуси официальный интернет-магазин игровой тематики, ориентированный на геймеров и всех, кто любит современную молодёжную поп-культуру. У нас представлен широкий ассортимент эксклюзивной одежды и аксессуаров из США для любителей компьютерных игр на разных платформах (Xbox, PlayStation, Nintendo и других). 
    <br />
   
    <br />
   Игровая индустрия не стоит на месте, и количество поклонников видеоигр в нашей стране постоянно растёт, что не может не радовать. Со своей стороны мы стараемся делать доступными интересные игровые вещи, чтобы вы всегда могли подобрать для себя то, что подходит именно вам. 
    <br />
   </p>
 
  <p align="justify">Удачных покупок! </p>
 
  <p>ИП Емельяненко Роман Александрович 
    <br />
   Юридический адрес: РБ, г. Минск, ул. Матусевича 88 
    <br />
   УНП 192072934, свидетельство о регистрации № 192072934 от 6.05.2013 выдано администрацией Фрунзенского района г. Минска. 
    <br />
   Регистрация в торговом реестре 20.12.2013 г.</p>
 
  <p> По вопросам покупок: 
    <br />
   <b>Телефон</b>: +375 (29) 706-15-47 
    <br />
   <b>Электронная почта</b>: <a href="mailto:info@jinx.by" >info@jinx.by</a> 
    <br />
   <b>Skype</b>: jinx.by</p>
 
  <p>По вопросам оптовых закупок: 
    <br />
   <b>Электронная почта</b>: <a href="mailto:wholesale@jinx.by" >wholesale@jinx.by</a></p>
 
  <p> По вопросам сотрудничества и рекламы: 
    <br />
   <b>Электронная почта</b>: <a href="mailto:promotion@jinx.by" >promotion@jinx.by</a> </p>
 </div>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>