<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("keywords", "доставка, оплата, j!nx");
$APPLICATION->SetPageProperty("description", "На этой странице мы разместили информацию о всех возможных вариантах доставки и оплаты заказов в нашем интернет-магазине.");
$APPLICATION->SetTitle("Доставка и оплата");
?> 
<div align="justify" class="bx_page"> 
  <h1>Доставка и оплата</h1>
 
  <h2>Способы оплаты</h2>
 
  <p><b>1.</b> Наличными деньгами при получении товара</p>
 
  <p><b>2.</b> Банковским переводом на наш расчётный счёт</p>
 
  <p><b>3.</b> Электронными деньгами WebMoney </p>
 
  <h2>Способы доставки </h2>
 
  <p><b>1.</b> Курьером (только по Минску)</p>
 
  <p>Стоимость курьерской доставки: <b>5 у.е.</b> (по курсу интернет-магазина)</p>
 
  <p>Заказ на сумму свыше <b>100 у.е.</b> доставляется <u>бесплатно</u>.</p>
 
  <p><b>2.</b> Наложенным платежом по почте через РУП &laquo;Белпочта&raquo; (по всей Беларуси)</p>
 
  <p>Товар вы получаете в своём почтовом отделении.</p>
 
  <p><a href="http://www.belpost.by/info/postindex-addresses" target="_blank" >Адреса почтовых отделений областных городов и районных центров</a>.</p>
 
  <p>Срок доставки: от 2 до 5 дней в зависимости от скорости работы РУП &laquo;Белпочта&raquo;.</p>
 
  <p>Заказ оплачиваете в почтовом отделении при получении товара.</p>
 
  <p><b>3.</b> Самовывоз</p>
 
  <p><b>4. </b>Доставка в Россию и Украину</p>
 
  <p><b>Наложенным платежом (посылкой)</b>. Стоимость доставки: <b>25 у.е.</b> (услуги почты).</p>
 
  <p>Товар вы получаете в своём почтовом отделении. Заказ оплачиваете в почтовом отделении при получении товара. Срок доставки: от 5 до 15 дней в зависимости от скорости работы почты.</p>
 
  <p><b>Мелким пакетом (без наложенного платежа)</b>. Стоимость доставки: <b>10 у.е.</b> (услуги почты).</p>
 
  <p>Товар вы получаете в своём почтовом отделении.</p>
 
  <p>Оплата: предоплата (<b>100%</b>) с помощью WebMoney, Яндекс Деньги, денежный перевод (Visa).</p>
 
  <p>Срок доставки: от 5 до 15 дней в зависимости от скорости работы почты.</p>
 
  <h1>Что значит &laquo;под заказ&raquo;?</h1>
 
  <p>Данные товары закончились на нашем складе в городе Минске. Однако они могут быть у нашего поставщика. Чтобы доставить их в Минск и произвести таможенное оформление, требуется некоторое время.</p>
 
  <h1>Как приобрести товар &laquo;под заказ&raquo;?</h1>
 
  <p>Такие товары можно заказать точно так же, как и имеющиеся в наличии. Для этого не нужно вносить предоплату, достаточно выбрать интересующий товар, добавить его в корзину и оформить заказ.</p>
 
  <h1>Не поменяется ли цена?</h1>
 
  <p>Нет, не поменяется. Вы получите товар по той цене, по которой заказывали (даже если цена на сайте изменится).</p>
 </div>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>